#출력하기
print("출력하고싶은내용")
#하나만 출력합니다.
print("# 하나만 출력합니다.")
print("Hello Python Programming...!")
print()

#여러개를 출력합니다.
print("# 여러개를 출력합니다.")
print(10,20,30,40,50)
print("안녕하세요","저의","이름은","민경서입니다!")
print()

#아무것도 입력하지 않으면 단순하게 줄바꿈합니다
print("#아무것도 출력하지 않습니다.")
print("---확인 전용선---")
print()
print()
print("---확인 전용선---")
#작은따음표를 표시하고 싶을때는 큰따음표로 둘러싼다
print("서태지와 아이들 '전격 은퇴'...'충격'")
# escape 문자 활용 \
print("손흥민 \'나는 월클\'")
# \n 줄바꿈 \t 탭
print("손\n흥\n민")
print("\t 손흥민")


print("이름\t 나이 \t 지역")
print("민경서 \t25\t대전")
print("구름\t 3\t 강서구")
print("윤아린\t24\t강서구")


